/* Class = "NSButtonCell"; title = "Close"; ObjectID = "tbZ-5x-LZj"; */
"tbZ-5x-LZj.title" = "關閉";
/* Class = "NSButtonCell"; title = "Reset to Defaults"; ObjectID = "pku-QU-MCB"; */
"pku-QU-MCB.title" = "重置為預設值";
/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "視窗";
/* Class = "NSTextFieldCell"; title = "Configure which exactly URL tracking parameters are to be removed."; ObjectID = "5J6-Ld-X9J"; */
"5J6-Ld-X9J.title" = "設定要被移除的網址追蹤參數。";
